/* NSPanel (Edit Bookmark) : <title:Edit Bookmark> (oid:5) */
"Edit Bookmark" = "編輯書籤";

/* NSMenuItem : <title:FTP (File Transfer)> (oid:16) */
"FTP (File Transfer)" = "FTP (檔案傳輸通訊協定)";

/* NSTextField (0) : <title:Home Directory> (oid:31) */
"Home Directory" = "家目錄";

/* NSTextField (Nickname:) : <title:Nickname:> (oid:9) */
"Nickname:" = "簡稱:";

/* NSMenu : <title:OtherViews> (oid:17) */
"OtherViews" = "其他";

/* NSTextField (Path:) : <title:Path:> (oid:32) */
"Path:" = "路徑:";

/* NSTextField (Protocol:) : <title:Protocol:> (oid:12) */
"Protocol:" = "通訊協定:";

/* NSMenuItem : <title:SFTP (SSH Secure File Transfer)> (oid:14) */
"SFTP (SSH Secure File Transfer)" = "SFTP (安全遠端連線檔案傳輸通訊協定)";

/* NSTextField (Server:) : <title:Server:> (oid:27) */
"Server:" = "伺朊器:";

/* NSTextField (URL:) : <title:URL:> (oid:8) */
"URL:" = "網址:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:42) */
"Use Public Key Authentication" = "使用公開金鑰的授權方式";

/* NSTextField (Username:) : <title:Username:> (oid:13) */
"Username:" = "使用者吊稱:";

